Repository: 101dmrs/baloo
Catalog: po/*/balooctl.po
Languages: cs, lt

# NAME OF TRANSLATORS
source: Your names
cs: Vít Pelčák
lt: Liudas Ališauskas

# EMAIL OF TRANSLATORS
source: Your emails
cs: vit@pelcak.org
lt: liudas@akmc.lt

source: Maintainer
cs: Správce
lt: Prižiūrėtojas

source: The command to execute
cs: Příkaz ke spuštění
lt: Komanda vykdymui

source: Print the status of the indexer
cs: Zobrazit status indexeru
lt: Spausdinti indeksavimo būseną

source: Enable the file indexer
cs: Povolit indexer souborů
lt: Įjungti failų indeksavimą

source: Disable the file indexer
cs: Zakázat indexer souborů
lt: Išjungti failų indeksavimą

source: Start the file indexer
cs: Spustit indexer souborů
lt: Paleisti failų indeksavimą

source: Stop the file indexer
cs: Zastavit indexer souborů
lt: Sustabdyti failų indeksavimą

source: Restart the file indexer
cs: Restartovat indexer souborů
lt: Iš naujo paleisti failų indeksavimą

source: Suspend the file indexer
cs: Pozastavit indexer souborů
lt: Sulaikyti failų indeksavimą

source: Resume the file indexer
cs: Znovu spustit indexer souborů
lt: Tęsti failų indeksavimą

source: Check for any unindexed files and index them
cs: Vyhledat všechny neindexované soubory a indexovat je
